use Sales
INSERT INTO dbo.Products(PrName, PrPrice, InStock, ReOrder, Description)
VALUES('Сок виноградный', 150, 2000, 0, 'Насыщает влагой'),
('Сок яблочный', 70, 1000, 1, 'Вкусный'),
('Морковь мытая', 200, 300, 0, 'Очень сухая'),
('Яблоки', 500, 300, 0, 'Кислые'),
('Персики', 400, 1000, 1, 'Очень сочные'),
('Баклажаны', 300, 400, 1, 'Крепкие'),
('Печенье юбилейное', 150, 50, 1, 'Сыпучее'),
('Конфеты мишки', 50, 20, 0, 'Со сладкой начинкой'),
('Морс ягодный', 200, 30, 1, 'Ягодный'),
('Селедка', 300, 40, 1, 'Соленая'),
('Мороженное', 70, 1000, 1, 'Обыкновенное'),
('Рожок вафельный', 240, 1000, 1, 'Московский'),
('Батон', 70, 1000, 1, 'Хлеб'),
('Сыр', 70, 1000, 1, 'Масдам')