use Sales
INSERT INTO dbo.Customers(FirmaName, LastName, FirstName, Adress, City, Ind, Telephone)
VALUES('BMSTU', 'Никоноров', 'Андрей', 'Маршала Гомелева', 'Москва', 1224231, '7684943394'),
('UTUS', 'Воронин', 'Антон', 'Мирослава', 'Москва', 42231, '7681003224'),
('OPUS', 'Иридов', 'Георгий', 'Евсеева', 'Новгород', 20231, '7201003394'),
('UFA-IRL', 'Степанов', 'Герасим', 'Магометодова', 'Новгород', 2004531, '7201203394'),
('OPUS', 'Колмагоров', 'Георгий', 'Евсеева', 'Новгород', 20031, '7201003394'),
('GERMANIA', 'Жлобин', 'Устин', 'Мышева', 'Зеленогрд', 33331, '7233003394'),
('IBM', 'Грибов', 'Антон', 'Новокасино', 'Москва', 20431, '7201003334'),
('IBM', 'Носов', 'Андрей', 'Тимирязева', 'Москва', 20232, '7201003234'),
('IBM', 'Чернов', 'Антон', 'Клязьма', 'Москва', 20431, '7201803334'),
('MIG', 'Головенкин', 'Степан', 'Крылатское', 'Москва', 20231, '7207100333'),
('MIG', 'Кучев', 'Антон', 'Новокасино', 'Москва', 20231, '7207140333')